[
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Dear kamu yang tertulis di halaman defacementku.. Kapan jadi pacarku?"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Kalau donlot file .iso pake command 'wget -c' biar pas putus ditengah jalan bisa nyambung lagi kayak hubungan kita"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku rela ko jadi Processor yg kepanasan, asalkan kmu yg jadi heatsink'y yg setiap saat bisa mendinginkan ku"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Gak usah nyari celah xss deh, karena ketika kamu ngeklik hatiku udah muncul pop up namamu"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "jadi kamu deketin aku cuma mau ''cat /etc/passwd'' -in aku? Terus kamu hek temen2 kostku, gitu?"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "berharap setelah aku berhasil login di hati kamu ga akan ada tombol logout, dan sessionku ga bakal pernah expired."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Masa aku harus pake teknik symlink bypass buat buka2 folder hatimu yg open_basedir enabled."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Diriku dan Dirimu itu ibarat PHP dan MySQL yang belum terkoneksi :|"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Jangan cuma bisa inject hatinya, tp harus bisa patchnya jg. Biar nggak selingkuh sama heker lain"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku memang programmer PHP, tapi aku nggak akan php-in kamu kok."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Eneeeng. | Apache? | Km wanita yg paling Unix yg pernah aku kenal |"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Sayang, capslock kamu nyala ya? | ngga, kenapa emangnya? | soalnya nama kamu ketulis gede bgt di hati aku | zzz! ( ‾_‾ )"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku deketin kamu cuma untuk redirect ke hati temenmu."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Domain aja bisa parkir, masa cintaku ga bisa parkir dihatimu?"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku boleh jadi pacarmu? | 400(Bad Request) | Aku cium boleh? | 401(Authorization Required) | Aku buka bajumu yah | 402(Payment Required)"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "kamu tau ga beda'y kamu sama sintax PHP,kalo sintax PHP itu susah di hafalin kalo kamu itu susah di lupain >_<"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Kamu dulu sekolah SMK ambil kejuruan apa? | Teknik Komputer Jaringan | Terus skrg bisa apa aja? | Menjaring hatimu lewat komputerku | :*"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Jika cinta itu Array, maka, cintaku padamu tak pernah empty jika di unset()."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "SQLI ( Structured Query Love Injection )"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "aku ingin kamu rm -rf kan semua mantan di otak mu,aku lah root hati kamu"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "senyumu bagaikan cooler yang menyejukan hatiku ketika sedang overclock."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "kamu adalah terminalku, dimana aku menghabiskan waktuku untuk mengetikan beribu baris kode cinta untukmu :)"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku seneng nongkrong di zone-h, karena disanalah aku arsipkan beberapa website yang ada foto kamunya."
  },

  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "hatiku ibarat vps hanya untukmu saja bukan shared hosting yg bisa tumpuk berbagai domain cinta"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Aku bukanlah VNC Server Tanpa Authentication yg bisa kamu pantau kapan saja"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Jangan men-dualboot-kan hatiku kepadamu"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "KDE klh Cantiknya, GNOME klh Simplenya, FluxBox klh Ringannya, pokonya Semua DE itu Kalah Sama Kamu"
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "Cintamu bagaikan TeamViewer yang selalu mengendalikan hatiku."
  },
  {
    "by": "⸸Ramlan⸸Panutanque.",
    "quote": "cinta kita gakan bisa dipisahkan walau setebal apapun itu firewall !!"
  }
]