[
    {
        "motivasi": "Lakukan lebih banyak untuk dunia daripada untuk dirimu",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Keraguan membunuh lebih banyak mimpi daripada kegagalan",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Lakukan apa yang harus kamu lakukan sampai kamu dapat melakukan apa yang ingin kamu lakukan",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Daripada mengeluh tentang keadaanmu, sibuklah dan buat beberapa yang baru",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Hidup kita mulai berakhir saat kita menjadi diam tentang hal-hal yang penting",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Tidak ada kata terlambat untuk menjadi dirimu yang seharusnya",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Disiplin adalah jembatan antara tujuan dan pencapaian",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Sukses tampaknya terkait dengan tindakan. Orang sukses terus bergerak. Mereka membuat kesalahan, tetapi mereka tidak berhenti",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Kegagalan dibuat hanya oleh mereka yang gagal untuk berani, bukan oleh mereka yang berani gagal",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Keberanian adalah penolakan terhadap rasa takut, penguasaan rasa takut, bukan ketiadaan rasa takut",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Berani bermimpi, tapi yang lebih penting, berani melakukan tindakan di balik impianmu",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Tetapkan tujuan Anda tinggi-tinggi, dan jangan berhenti sampai Anda mencapainya",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Jenius adalah satu persen inspirasi dan sembilan puluh sembilan persen keringat",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Sukses adalah tempat persiapan dan kesempatan bertemu",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Ketekunan gagal 19 kali dan berhasil pada kesempatam yang ke-20",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Penghargaan paling tinggi bagi seorang pekerja keras bukanlah apa yang dia peroleh dari pekerjaan itu, tapi seberapa berkembang ia dengan kerja kerasnya itu",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Cara terbaik untuk memulai adalah dengan berhenti berbicara dan mulai melakukan",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Kegagalan tidak akan pernah menyusul jika tekad untuk sukses cukup kuat",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Optimistis adalah salah satu kualitas yang lebih terkait dengan kesuksesan dan kebahagiaan daripada yang lain",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Jika rencananya tidak berhasil, ubah rencananya bukan tujuannya",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Jangan tunda pekerjaanmu sampai besok, sementara kau bisa mengerjakannya hari ini",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Kesempatan itu mirip seperti matahari terbit. Kalau kau menunggu terlalu lama, kau bisa melewatkannya",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Jika saya punya waktu enam jam untuk menebang pohon, saya akan menghabiskan empat jam pertama mengasah kapak",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Waktu lebih berharga daripada uang. Kamu bisa mendapatkan lebih banyak uang, tetapi kamu tidak bisa mendapatkan lebih banyak waktu",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Saya tidak bisa memberimu rumus untuk sukses, tapi saya bisa memberi rumus untuk gagal, yaitu: cobalah untuk menyenangkan semua orang",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Lebih baik gagal dalam orisinalitas daripada berhasil meniru",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Ada tiga cara untuk mencapai kesuksesan tertinggi: Cara pertama adalah bersikap baik. Cara kedua adalah bersikap baik. Cara ketiga adalah menjadi baik",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Orang pesimis melihat kesulitan di setiap kesempatan. Orang yang optimis melihat peluang dalam setiap kesulitan",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Jangan biarkan kemarin menyita terlalu banyak hari ini",
        "Author": "Ramlan ID"
    },
    {
        "motivasi": "Pengalaman adalah guru yang berat karena dia memberikan tes terlebih dahulu, kemudian pelajarannya",
        "Author": "Ramlan ID"
    }
]